Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Interrupted — tap Resume to continue
de: Unterbrochen — tippen Sie auf „Fortfahren“
es: Interrumpido: toca Reanudar para continuar
fil: Naantala — i-tap ang Ituloy para magpatuloy
fr: Interrompu — appuyez sur Reprendre pour continuer
hr: Prekinuto — dodirnite Nastavi za nastavak
id: Terganggu — ketuk Lanjutkan untuk meneruskan
ja: 中断されました — 「再開」をタップして続行
ko: 중단됨 — 재개를 눌러 계속하세요
ms: Terganggu — ketik Sambung untuk teruskan
pl: Przerwano — dotknij Wznów, aby kontynuować
pt_br: Interrompido — toque em Retomar para continuar
ro: Întrerupt — atinge Reia pentru a continua
ru: Прервано — нажмите «Продолжить», чтобы возобновить
th: ถูกขัดจังหวะ — แตะดำเนินการต่อเพื่อไปต่อ
tr: Kesintiye uğradı — devam etmek için Sürdür'e dokunun
zh_hans: 已中断 - 点击「继续」以恢复
zh_hant: 已中斷 - 點擊「繼續」以恢復

source: Interrupted — the app closed before this backup finished.
de: Unterbrochen — die App wurde geschlossen, bevor diese Sicherung fertig war.
es: Interrumpido: la app se cerró antes de que terminara esta copia de seguridad.
fil: Naantala — nagsara ang app bago matapos ang backup na ito.
fr: Interrompu — l'app s'est fermée avant la fin de cette sauvegarde.
hr: Prekinuto — aplikacija se zatvorila prije nego što je ova sigurnosna kopija dovršena.
id: Terganggu — aplikasi tertutup sebelum pencadangan ini selesai.
ja: 中断されました。このバックアップの完了前にアプリが終了しました。
ko: 중단되었습니다. 이 백업이 끝나기 전에 앱이 종료되었습니다.
ms: Terganggu — apl ditutup sebelum sandaran ini selesai.
pl: Przerwano — aplikacja zamknęła się przed ukończeniem tej kopii.
pt_br: Interrompido — o app fechou antes de este backup terminar.
ro: Întrerupt — aplicația s-a închis înainte ca această copie să se termine.
ru: Прервано — приложение закрылось до завершения этой копии.
th: ถูกขัดจังหวะ — แอปปิดก่อนที่การสำรองข้อมูลนี้จะเสร็จ
tr: Kesildi — bu yedekleme bitmeden uygulama kapandı.
zh_hans: 已中断——App 在本次备份完成前关闭。
zh_hant: 已中斷 — App 在這個備份完成前就關閉了。

source: Interval: %@ms
de: Intervall: %@ ms
es: Intervalo: %@ ms
fr: Intervalle : %@ ms
id: Interval: %@md
ja: 間隔: %@ ms
ko: 간격: %@ms
ms: Selang: %@ms
pl: Interwał: %@ms
pt_br: Intervalo: %@ms
ru: Интервал: %@ мс
th: ช่วงเวลา: %@ms
tr: Aralık: %@ms
zh_hans: 间隔：%@ms
zh_hant: 間隔：%@ms

source: Invalid provider configuration file.
de: Ungültige Anbieter-Konfigurationsdatei.
es: Archivo de configuración de proveedor no válido.
fil: Hindi wastong configuration file ng provider.
fr: Fichier de configuration du fournisseur non valide.
hr: Neispravna datoteka konfiguracije pružatelja usluge.
id: File konfigurasi penyedia tidak valid.
ja: プロバイダー設定ファイルが無効です。
ko: 공급자 구성 파일이 잘못되었습니다.
ms: File konfigurasi pembekal tidak sah.
pl: Nieprawidłowy plik konfiguracji dostawcy.
pt_br: Arquivo de configuração de provedor inválido.
ro: Fișier de configurare a furnizorului nevalid.
ru: Недопустимый файл конфигурации провайдера.
th: ไฟล์การกำหนดค่าผู้ให้บริการไม่ถูกต้อง
tr: Geçersiz sağlayıcı yapılandırma dosyası.
zh_hans: 无效的服务商配置文件。
zh_hant: 無效的服務商設定檔。

source: iOS built-in, needs network
de: In iOS integriert, benötigt Netzwerk
es: Integrado en iOS, necesita conexión
fil: Built-in sa iOS, kailangan ng network
fr: Intégré à iOS, nécessite un réseau
hr: Ugrađeno u iOS, treba mrežu
id: Bawaan iOS, perlu jaringan
ja: iOS 内蔵、ネットワークが必要
ko: iOS 기본 제공, 네트워크 필요
ms: Terbina dalam iOS, perlu rangkaian
pl: Wbudowane w iOS, wymaga sieci
pt_br: Integrado ao iOS, precisa de rede
ro: Integrat în iOS, necesită rețea
ru: Встроено в iOS, требуется сеть
th: มีในตัว iOS ต้องใช้เครือข่าย
tr: iOS yerleşik, ağ gerekir
zh_hans: iOS 内置，需要网络
zh_hant: iOS 內建，需要網路

source: iOS built-in, works offline
de: In iOS integriert, funktioniert offline
es: Integrado en iOS, funciona sin conexión
fil: Built-in sa iOS, gumagana offline
fr: Intégré à iOS, fonctionne hors ligne
hr: Ugrađeno u iOS, radi izvan mreže
id: Bawaan iOS, bekerja offline
ja: iOS 内蔵、オフラインで動作
ko: iOS 기본 제공, 오프라인 작동
ms: Terbina dalam iOS, berfungsi luar talian
pl: Wbudowane w iOS, działa offline
pt_br: Integrado ao iOS, funciona offline
ro: Integrat în iOS, funcționează offline
ru: Встроено в iOS, работает офлайн
th: มีในตัว iOS ใช้งานออฟไลน์ได้
tr: iOS yerleşik, çevrimdışı çalışır
zh_hans: iOS 内置，可离线使用
zh_hant: iOS 內建，可離線使用

source: Is New Session
de: Ist neue Sitzung
es: Es una sesión nueva
fil: Bagong Session
fr: Est une nouvelle session
hr: Je li nova sesija
id: Sesi Baru
ja: 新規セッションかどうか
ko: 새 세션 여부
ms: Sesi Baharu
pl: Nowa sesja
pt_br: É sessão nova
ro: Sesiune nouă
ru: Новая сессия
th: เซสชันใหม่
tr: Yeni Oturum
zh_hans: 是否为新会话
zh_hant: 是否爲新工作階段

source: Is Running
de: Läuft
es: En ejecución
fil: Tumatakbo
fr: En cours d'exécution
hr: Je li aktivno
id: Sedang Berjalan
ja: 実行中かどうか
ko: 실행 중 여부
ms: Sedang Berjalan
pl: Działa
pt_br: Em execução
ro: În execuție
ru: Выполняется
th: กำลังทำงาน
tr: Çalışıyor
zh_hans: 是否运行中
zh_hant: 是否運行中

source: Issued by your storage provider, together with the secret key.
de: Wird von deinem Speicheranbieter zusammen mit dem Secret Key ausgegeben.
es: Lo emite tu proveedor de almacenamiento, junto con la clave secreta.
fil: Ibinigay ng iyong storage provider, kasama ang secret key.
fr: Fournie par votre fournisseur de stockage, avec la clé secrète.
hr: Izdaje ga vaš pružatelj usluge pohrane, zajedno s tajnim ključem.
id: Diterbitkan oleh penyedia penyimpanan Anda, bersama kunci rahasianya.
ja: シークレットキーとあわせて、ストレージプロバイダーから発行されます。
ko: 비밀 키와 함께 스토리지 공급자가 발급합니다.
ms: Dikeluarkan oleh pembekal storan anda, bersama kunci rahsianya.
pl: Wydawany przez dostawcę magazynu wraz z kluczem tajnym.
pt_br: Emitida pelo seu provedor de armazenamento, junto com a chave secreta.
ro: Emis de furnizorul tău de stocare, împreună cu cheia secretă.
ru: Выдаётся вашим провайдером хранилища вместе с секретным ключом.
th: ออกโดยผู้ให้บริการพื้นที่จัดเก็บของคุณ พร้อมกับคีย์ลับ
tr: Depolama sağlayıcınız tarafından gizli anahtarla birlikte verilir.
zh_hans: 由存储服务商签发，与密钥成对提供。
zh_hant: 由你的儲存服務商與金鑰一併核發。

source: Items from the backup are merged into your existing data. Nothing is deleted, and anything you've changed more recently is kept.
de: Einträge aus der Sicherung werden mit deinen vorhandenen Daten zusammengeführt. Nichts wird gelöscht, und was du zuletzt geändert hast, bleibt erhalten.
es: Los elementos de la copia de seguridad se combinan con tus datos actuales. No se elimina nada y se conserva todo lo que hayas modificado más recientemente.
fil: Isinasama sa umiiral mong datos ang mga item mula sa backup. Walang tinatanggal, at napapanatili ang mga mas bagong binago mo.
fr: Les éléments de la sauvegarde sont fusionnés avec vos données existantes. Rien n'est supprimé, et ce que vous avez modifié plus récemment est conservé.
hr: Stavke iz sigurnosne kopije spajaju se s vašim postojećim podacima. Ništa se ne briše, a sve što ste izmijenili u novije vrijeme ostaje sačuvano.
id: Item dari cadangan digabungkan ke data Anda yang ada. Tidak ada yang dihapus, dan apa pun yang Anda ubah lebih baru tetap dipertahankan.
ja: バックアップの項目は既存のデータに統合されます。何も削除されず、より新しく変更した内容はそのまま保持されます。
ko: 백업의 항목은 기존 데이터에 병합됩니다. 삭제되는 항목은 없으며, 더 최근에 변경한 내용은 그대로 유지됩니다.
ms: Item dari sandaran digabungkan ke dalam data sedia ada anda. Tiada apa-apa dipadam, dan apa sahaja yang anda ubah lebih baharu dikekalkan.
pl: Elementy z kopii są scalane z istniejącymi danymi. Nic nie jest usuwane, a nowsze zmiany zostają zachowane.
pt_br: Os itens do backup são mesclados com os seus dados atuais. Nada é excluído, e o que você alterou mais recentemente é mantido.
ro: Elementele din copie sunt îmbinate cu datele tale existente. Nimic nu se șterge, iar ce ai modificat mai recent se păstrează.
ru: Элементы из копии объединяются с вашими данными. Ничего не удаляется, а изменённое вами позднее сохраняется.
th: รายการจากข้อมูลสำรองจะถูกรวมเข้ากับข้อมูลที่มีอยู่ ไม่มีอะไรถูกลบ และสิ่งที่คุณเปลี่ยนแปลงล่าสุดจะยังคงอยู่
tr: Yedekteki öğeler var olan verilerinizle birleştirilir. Hiçbir şey silinmez ve daha yakın zamanda değiştirdikleriniz korunur.
zh_hans: 备份中的条目会合并到你现有的数据中。不会删除任何内容，你最近修改过的内容也会保留。
zh_hant: 備份中的項目會合併到你現有的資料中。不會刪除任何內容，你較近期修改的內容也會保留。

source: just now
de: gerade eben
es: ahora mismo
fil: ngayon lang
fr: à l'instant
hr: upravo sada
id: baru saja
ja: たった今
ko: 방금
ms: sebentar tadi
pl: przed chwilą
pt_br: agora mesmo
ro: chiar acum
ru: только что
th: เมื่อสักครู่
tr: az önce
zh_hans: 刚刚
zh_hant: 剛剛

source: Just now
de: Gerade eben
es: Ahora mismo
fil: Ngayon lang
fr: À l'instant
hr: Upravo sada
id: Baru saja
ja: たった今
ko: 방금
ms: Sebentar tadi
pl: Przed chwilą
pt_br: Agora mesmo
ro: Chiar acum
ru: Только что
th: เมื่อสักครู่
tr: Az önce
zh_hans: 刚刚
zh_hant: 剛剛

source: Keep Current Progress
de: Aktuellen Fortschritt behalten
es: Conservar el progreso actual
fil: Panatilihin ang Kasalukuyang Progress
fr: Conserver la progression actuelle
hr: Zadrži trenutni napredak
id: Pertahankan Progres Saat Ini
ja: 現在の進行状況を維持
ko: 현재 진행 상황 유지
ms: Kekalkan Kemajuan Semasa
pl: Zachowaj bieżący postęp
pt_br: Manter o progresso atual
ro: Păstrează progresul curent
ru: Сохранить текущий прогресс
th: เก็บความคืบหน้าปัจจุบันไว้
tr: Geçerli İlerlemeyi Koru
zh_hans: 保留当前进度
zh_hant: 保留目前進度

source: Keep Editing
de: Weiter bearbeiten
es: Seguir editando
fil: Magpatuloy sa Pag-edit
fr: Continuer la modification
hr: Nastavi uređivati
id: Lanjut Mengedit
ja: 編集を続ける
ko: 계속 편집
ms: Terus Edit
pl: Edytuj dalej
pt_br: Continuar editando
ro: Continuă editarea
ru: Продолжить редактирование
th: แก้ไขต่อ
tr: Düzenlemeye Devam Et
zh_hans: 继续编辑
zh_hant: 繼續編輯

source: Keep Migrating
de: Migration fortsetzen
es: Seguir migrando
fil: Ipagpatuloy ang Migration
fr: Poursuivre la migration
hr: Nastavi migraciju
id: Lanjutkan Migrasi
ja: 移行を続ける
ko: 마이그레이션 계속
ms: Teruskan Migrasi
pl: Kontynuuj migrację
pt_br: Continuar migrando
ro: Continuă migrarea
ru: Продолжить миграцию
th: ย้ายข้อมูลต่อ
tr: Taşımayı Sürdür
zh_hans: 继续迁移
zh_hant: 繼續遷移

source: Keep Screen Awake
de: Bildschirm aktiv halten
es: Mantener la pantalla encendida
fil: Panatilihing Gising ang Screen
fr: Garder l'écran allumé
hr: Drži zaslon uključenim
id: Jaga Layar Tetap Menyala
ja: 画面をスリープさせない
ko: 화면 켜짐 유지
ms: Pastikan Skrin Menyala
pl: Nie wygaszaj ekranu
pt_br: Manter a tela ligada
ro: Menține ecranul aprins
ru: Не выключать экран
th: ไม่ให้หน้าจอดับ
tr: Ekranı Açık Tut
zh_hans: 屏幕常亮
zh_hant: 螢幕常亮

source: Keep Screen Awake During Tasks
de: Bildschirm während Aufgaben aktiv halten
es: Mantener la pantalla encendida durante las tareas
fil: Panatilihing Gising ang Screen Habang May Task
fr: Garder l'écran allumé pendant les tâches
hr: Drži zaslon uključenim tijekom zadataka
id: Jaga Layar Menyala Selama Tugas
ja: タスク中は画面をスリープさせない
ko: 작업 중 화면 켜짐 유지
ms: Pastikan Skrin Menyala Semasa Tugas
pl: Nie wygaszaj ekranu podczas zadań
pt_br: Manter a tela ligada durante as tarefas
ro: Menține ecranul aprins în timpul sarcinilor
ru: Не выключать экран во время задач
th: ไม่ให้หน้าจอดับขณะทำงาน
tr: Görevler Sırasında Ekranı Açık Tut
zh_hans: 任务运行时屏幕常亮
zh_hant: 任務運行時螢幕常亮

source: Keeps Agent tasks running when the app is in the background. Shows progress via Live Activity on the Lock Screen and Dynamic Island. Also turns on Background Speak so text-to-speech narration keeps playing.
de: Hält Agent-Aufgaben im Hintergrund am Laufen. Zeigt den Fortschritt über Live-Aktivitäten auf dem Sperrbildschirm und Dynamic Island. Aktiviert außerdem die Hintergrund-Sprachausgabe, damit die Text-zu-Sprache-Wiedergabe weiterläuft.
es: Mantiene en ejecución las tareas de Minis Agent cuando la app está en segundo plano. Muestra el progreso mediante Live Activity en la pantalla bloqueada y la Dynamic Island. También activa la lectura en voz alta en segundo plano para que la narración de texto a voz siga sonando.
fil: Pinapatuloy ang mga agent task kapag nasa background ang app. Ipinapakita ang progress sa Live Activity sa Lock Screen at Dynamic Island. Ino-on din nito ang Background Speak para magpatuloy ang text-to-speech narration.
fr: Maintient les tâches de Minis Agent en arrière-plan. Affiche la progression via les activités en direct sur l'écran de verrouillage et Dynamic Island. Active également la lecture audio en arrière-plan pour que la narration vocale continue.
hr: Održava zadatke Agenta aktivnima dok je aplikacija u pozadini. Prikazuje napredak putem Live Activity na zaključanom zaslonu i u Dynamic Islandu. Također uključuje govor u pozadini kako bi se čitanje teksta naglas nastavilo reproducirati.
id: Menjaga tugas agen tetap berjalan saat aplikasi di latar belakang. Menampilkan progres via Live Activity di Layar Terkunci dan Dynamic Island. Juga mengaktifkan Bacakan di Latar Belakang agar narasi teks-ke-ucapan terus diputar.
ja: アプリがバックグラウンドでも Agent タスクを実行し続けます。ロック画面とDynamic Islandのライブアクティビティで進捗を表示します。バックグラウンド読み上げもオンになり、テキスト読み上げが再生され続けます。
ko: 앱이 백그라운드에 있을 때 Agent 작업을 계속 실행합니다. 잠금 화면과 다이내믹 아일랜드에서 진행 상황을 표시합니다. 백그라운드 음성도 켜져 음성 안내가 계속 재생됩니다.
ms: Mengekalkan tugas ejen berjalan semasa apl di latar belakang. Menunjukkan kemajuan melalui Live Activity pada Skrin Kunci dan Dynamic Island. Turut mengaktifkan Baca di Latar Belakang supaya naratif teks-ke-pertuturan terus dimainkan.
pl: Utrzymuje działanie zadań agenta, gdy aplikacja jest w tle. Pokazuje postęp przez Live Activity na ekranie blokady i w Dynamic Island. Włącza też czytanie w tle, aby narracja tekst-na-mowę grała dalej.
pt_br: Mantém as tarefas do agente rodando com o app em segundo plano. Mostra o progresso pela Live Activity na Tela Bloqueada e na Dynamic Island. Também ativa a Fala em segundo plano, para a narração de texto para fala continuar tocando.
ro: Menține sarcinile agentului în execuție când aplicația este în fundal. Afișează progresul prin Live Activity pe ecranul blocat și în Dynamic Island. Activează și Vorbire în fundal, ca narațiunea text-to-speech să continue.
ru: Поддерживает выполнение задач Agent, когда приложение работает в фоне. Показывает прогресс через Live Activity на экране блокировки и в Dynamic Island. Также включает фоновое озвучивание, чтобы синтез речи продолжал воспроизводиться.
th: ทำให้งานของเอเจนต์ทำงานต่อขณะแอปอยู่เบื้องหลัง แสดงความคืบหน้าผ่าน Live Activity บนหน้าจอล็อกและ Dynamic Island และเปิดการอ่านออกเสียงเบื้องหลังด้วย เพื่อให้การบรรยายข้อความเป็นเสียงเล่นต่อไป
tr: Uygulama arka plandayken aracı görevlerinin çalışmasını sürdürür. İlerlemeyi Kilit Ekranı ve Dynamic Island'da Live Activity ile gösterir. Ayrıca metin okuma anlatımının sürmesi için Arka Planda Sesli Oku'yu açar.
zh_hans: 保持 Agent 在后台运行。通过锁屏和灵动岛的实时活动显示进度。同时开启后台语音播报，让朗读不会被打断。
zh_hant: 保持智能體在背景運行。通過鎖屏和靈動島的實時活動顯示進度。同時開啟背景語音播報，讓朗讀不會被打斷。

source: Kimi Code Login
de: Kimi-Code-Anmeldung
es: Inicio de sesión de Kimi Code
fr: Connexion Kimi Code
hr: Kimi Code prijava
id: Login Kimi Code
ja: Kimi Code ログイン
ko: Kimi Code 로그인
ms: Log Masuk Kimi Code
pl: Logowanie Kimi Code
pt_br: Login do Kimi Code
ro: Autentificare Kimi Code
ru: Вход в Kimi Code
th: เข้าสู่ระบบ Kimi Code
tr: Kimi Code Girişi
zh_hans: Kimi Code 登录
zh_hant: Kimi Code 登入

source: Kind
de: Art
es: Tipo
fil: Uri
fr: Type
hr: Vrsta
id: Jenis
ja: 種類
ko: 종류
ms: Jenis
pl: Rodzaj
pt_br: Tipo
ro: Tip
ru: Тип
th: ประเภท
tr: Tür
zh_hans: 类型
zh_hant: 類型

source: Label
de: Bezeichnung
es: Etiqueta
fr: Libellé
hr: Oznaka
ja: ラベル
ko: 라벨
pl: Etykieta
pt_br: Rótulo
ro: Etichetă
ru: Метка
th: ป้ายกำกับ
tr: Etiket
zh_hans: 标签
zh_hant: 標籤

source: Language
de: Sprache
es: Idioma
fil: Wika
fr: Langue
hr: Jezik
id: Bahasa
ja: 言語
ko: 언어
ms: Bahasa
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
th: ภาษา
tr: Dil
zh_hans: 语言
zh_hant: 語言

source: Last attempt failed
de: Letzter Versuch fehlgeschlagen
es: El último intento falló
fil: Nabigo ang huling pagsubok
fr: La dernière tentative a échoué
hr: Posljednji pokušaj nije uspio
id: Percobaan terakhir gagal
ja: 前回の試行は失敗しました
ko: 마지막 시도가 실패했습니다
ms: Cubaan terakhir gagal
pl: Ostatnia próba nie powiodła się
pt_br: A última tentativa falhou
ro: Ultima încercare a eșuat
ru: Последняя попытка не удалась
th: ความพยายามล่าสุดล้มเหลว
tr: Son deneme başarısız
zh_hans: 上次尝试失败
zh_hant: 上次嘗試失敗

source: Last chance. Permanently deleting this zone removes every record and asset Apple holds for it. There is no recovery — even Apple cannot restore this data.
de: Letzte Chance. Das dauerhafte Löschen dieser Zone entfernt jeden Datensatz und jedes Asset, das Apple dafür speichert. Es gibt keine Wiederherstellung – nicht einmal Apple kann diese Daten wiederherstellen.
es: Última oportunidad. Eliminar esta zona de forma permanente borra todos los registros y recursos que Apple conserva de ella. No hay recuperación posible: ni siquiera Apple puede restaurar estos datos.
fil: Huling pagkakataon. Aalisin ng permanenteng pagtanggal ng zone na ito ang bawat record at asset na hawak ng Apple para dito. Walang recovery — kahit ang Apple ay hindi na maibabalik ang datos na ito.
fr: Dernière chance. La suppression définitive de cette zone retire chaque enregistrement et ressource qu’Apple conserve pour elle. Aucune récupération possible — même Apple ne peut pas restaurer ces données.
hr: Posljednja prilika. Trajno brisanje ove zone uklanja svaki zapis i resurs koji Apple za nju čuva. Oporavak nije moguć — čak ni Apple ne može vratiti te podatke.
id: Kesempatan terakhir. Menghapus zona ini secara permanen akan menghilangkan setiap catatan dan aset yang disimpan Apple untuknya. Tidak ada pemulihan — Apple pun tidak dapat mengembalikan data ini.
ja: 最後の確認です。このゾーンを完全に削除すると、Apple が保持するすべてのレコードとアセットが削除されます。復元はできません — Apple でもこのデータを復元できません。
ko: 마지막 기회입니다. 이 영역을 영구 삭제하면 Apple이 보관 중인 모든 레코드와 자산이 제거됩니다. 복구할 수 없으며 — Apple조차 이 데이터를 복원할 수 없습니다.
ms: Peluang terakhir. Memadam zon ini secara kekal akan membuang setiap rekod dan aset yang disimpan Apple untuknya. Tiada pemulihan — Apple pun tidak dapat mengembalikan data ini.
pl: Ostatnia szansa. Trwałe usunięcie tej strefy kasuje każdy rekord i zasób przechowywany dla niej przez Apple. Nie ma odzyskiwania — nawet Apple nie przywróci tych danych.
pt_br: Última chance. Excluir esta zona definitivamente remove todos os registros e arquivos que a Apple guarda dela. Não há recuperação — nem a Apple consegue restaurar estes dados.
ro: Ultima șansă. Ștergerea definitivă a acestei zone elimină fiecare înregistrare și fișier pe care Apple le deține pentru ea. Nu există recuperare — nici Apple nu poate restaura aceste date.
ru: Последний шанс. Безвозвратное удаление этой зоны удалит все записи и объекты, которые хранит для неё Apple. Восстановление невозможно — даже Apple не сможет восстановить эти данные.
th: โอกาสสุดท้าย การลบโซนนี้อย่างถาวรจะนำทุกระเบียนและแอสเซตที่ Apple เก็บไว้ออกทั้งหมด ไม่มีการกู้คืน — แม้แต่ Apple ก็กู้ข้อมูลนี้ไม่ได้
tr: Son şans. Bu bölgeyi kalıcı olarak silmek, Apple'ın bu bölge için tuttuğu her kaydı ve varlığı kaldırır. Kurtarma yoktur — Apple bile bu verileri geri getiremez.
zh_hans: 最后确认。永久删除此区域会移除 Apple 为其保存的每一条记录和资源。无法恢复 — 即使 Apple 也无法找回这些数据。
zh_hant: 最後確認。永久刪除此區域會移除 Apple 為其儲存的每一筆記錄和資源。無法復原 — 即使 Apple 也無法找回這些資料。

source: Last error
de: Letzter Fehler
es: Último error
fil: Huling error
fr: Dernière erreur
hr: Posljednja greška
id: Kesalahan terakhir
ja: 最後のエラー
ko: 마지막 오류
ms: Ralat terakhir
pl: Ostatni błąd
pt_br: Último erro
ro: Ultima eroare
ru: Последняя ошибка
th: ข้อผิดพลาดล่าสุด
tr: Son hata
zh_hans: 最近一次错误
zh_hant: 最近一次錯誤

source: Last fetch
de: Letzter Abruf
es: Última descarga
fil: Huling fetch
fr: Dernière récupération
hr: Posljednje dohvaćanje
id: Pengambilan terakhir
ja: 最終取得
ko: 마지막 가져오기
ms: Ambilan terakhir
pl: Ostatnie pobranie
pt_br: Última busca
ro: Ultima preluare
ru: Последняя загрузка
th: ดึงข้อมูลล่าสุด
tr: Son alma
zh_hans: 最近拉取
zh_hant: 上次擷取

source: Last Message
de: Letzte Nachricht
es: Último mensaje
fil: Huling Mensahe
fr: Dernier message
hr: Posljednja poruka
id: Pesan Terakhir
ja: 最新メッセージ
ko: 마지막 메시지
ms: Mesej Terakhir
pl: Ostatnia wiadomość
pt_br: Última mensagem
ro: Ultimul mesaj
ru: Последнее сообщение
th: ข้อความล่าสุด
tr: Son Mesaj
zh_hans: 最新消息
zh_hant: 最新訊息

source: Last Modified
de: Zuletzt geändert
es: Última modificación
fil: Huling Binago
fr: Dernière modification
hr: Posljednja izmjena
id: Terakhir Diubah
ja: 最終更新
ko: 마지막 수정
ms: Terakhir Diubah
pl: Ostatnia zmiana
pt_br: Última modificação
ro: Ultima modificare
ru: Последнее изменение
th: แก้ไขล่าสุด
tr: Son Değişiklik
zh_hans: 上次修改
zh_hant: 上次修改

source: Last seen: %@
de: Zuletzt gesehen: %@
es: Visto por última vez: %@
fil: Huling nakita: %@
fr: Vu dernièrement : %@
hr: Zadnje viđeno: %@
id: Terakhir terlihat: %@
ja: 最終確認: %@
ko: 마지막 확인: %@
ms: Terakhir dilihat: %@
pl: Ostatnio widziano: %@
pt_br: Visto por último: %@
ro: Văzut ultima dată: %@
ru: Последний раз в сети: %@
th: เห็นล่าสุด: %@
tr: Son görülme: %@
zh_hans: 最近活动：%@
zh_hant: 最近活動：%@

source: Last send
de: Letztes Senden
es: Último envío
fil: Huling padala
fr: Dernier envoi
hr: Posljednje slanje
id: Kirim terakhir
ja: 最終送信
ko: 마지막 전송
ms: Hantar terakhir
pl: Ostatnie wysłanie
pt_br: Último envio
ro: Ultima trimitere
ru: Последняя отправка
th: ส่งล่าสุด
tr: Son gönderim
zh_hans: 最近发送
zh_hant: 上次傳送

source: Last Session
de: Letzte Sitzung
es: Última sesión
fil: Huling Session
fr: Dernière session
hr: Posljednja sesija
id: Sesi Terakhir
ja: 前回のセッション
ko: 마지막 세션
ms: Sesi Terakhir
pl: Ostatnia sesja
pt_br: Última sessão
ro: Ultima sesiune
ru: Последняя сессия
th: เซสชันล่าสุด
tr: Son Oturum
zh_hans: 上次会话
zh_hant: 上次工作階段

source: Last synced
de: Zuletzt synchronisiert
es: Última sincronización
fil: Huling na-sync
fr: Dernière synchronisation
hr: Posljednja sinkronizacija
id: Terakhir disinkronkan
ja: 最終同期
ko: 마지막 동기화
ms: Segerak terakhir
pl: Ostatnia synchronizacja
pt_br: Última sincronização
ro: Ultima sincronizare
ru: Последняя синхронизация
th: ซิงค์ล่าสุด
tr: Son eşitleme
zh_hans: 上次同步
zh_hant: 上次同步

source: Last Tool
de: Letztes Tool
es: Última herramienta
fil: Huling Tool
fr: Dernier outil
hr: Posljednji alat
id: Alat Terakhir
ja: 最後のツール
ko: 마지막 도구
ms: Alat Terakhir
pl: Ostatnie narzędzie
pt_br: Última ferramenta
ro: Ultima unealtă
ru: Последний инструмент
th: เครื่องมือล่าสุด
tr: Son Araç
zh_hans: 最后工具调用
zh_hant: 最後工具調用

source: Launch Session
de: Sitzung starten
es: Iniciar sesión
fil: Ilunsad ang Session
fr: Lancer la session
hr: Pokreni sesiju
id: Jalankan Sesi
ja: セッション起動
ko: 세션 시작
ms: Lancarkan Sesi
pl: Sesja przy uruchomieniu
pt_br: Sessão ao abrir
ro: Sesiunea de la pornire
ru: Запустить сессию
th: เปิดเซสชัน
tr: Açılış Oturumu
zh_hans: 启动会话
zh_hant: 啓動工作階段

source: Leave blank for the standard port.
de: Für den Standardport leer lassen.
es: Déjalo en blanco para usar el puerto estándar.
fil: Iwanang blangko para sa standard na port.
fr: Laissez vide pour le port standard.
hr: Ostavite prazno za standardni port.
id: Kosongkan untuk port standar.
ja: 標準ポートを使う場合は空欄のままにします。
ko: 표준 포트를 사용하려면 비워 두십시오.
ms: Biarkan kosong untuk port standard.
pl: Pozostaw puste, aby użyć portu standardowego.
pt_br: Deixe em branco para a porta padrão.
ro: Lasă gol pentru portul standard.
ru: Оставьте пустым для стандартного порта.
th: เว้นว่างไว้เพื่อใช้พอร์ตมาตรฐาน
tr: Standart bağlantı noktası için boş bırakın.
zh_hans: 使用标准端口请留空。
zh_hant: 使用標準連接埠時請留空。
